// ------------------------------------------------------------------------
// Main Window
// ------------------------------------------------------------------------
"Str_FaxContacts"="Kontak";
"Str_FaxAddressBook"="Buku Alamat";

"Str_FaxSyncContacts_Sync"="Menyinkronkan %@.";
"Str_FaxSyncContacts_Complete"="Sinkronisasi %@ selesai";
"Str_FaxSyncContacts_Error_A"="Gagal menyinkronkan %@.";
